Repository: zedster/ImmichVideoSlideshow
Catalog: tvos-app/HomeVideoChannel/HomeVideoChannel/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja

# support.version_build
source: Version %@ (%@)
es: Versión %@ (%@)
ja: バージョン %@ (%@)

# support.version_only
source: Version %@
es: Versión %@
ja: バージョン %@

# whatsnew.version.label
source: Version %@
es: Versión %@
ja: バージョン %@

# playback.quality.auto
source: Auto
ja: 自動
